export const modes = [
    '10 экспорт',
    '11 реэкспорт',
    '12 временный вывоз',
    '40 выпуск для свободного обращения (импорт)',
    '41 реиморт',
    '42 временный ввоз',
    '51 переработка на таможенной территории',
    '61 переработка вне таможенной территории',
    '70 временное хранение',
    '71 свободная таможенная зона',
    '72 беспошлинная торговля',
    '73 свободный склад',
    '74 таможенный склад',
    '75 отказ в пользу государства',
    '76 уничтожение',
    '80 таможенный транзит'
]